[{"id": 12, "title": "Alojamiento", "Categories": "Alquiler vacacional, Hoteles, Casa de huéspedes, Albergues Juveniles, Campings, Hostal, Coliving, Alquiler Media Estancia", "order": 0}, {"id": 20, "title": "¿Qué ver?", "Categories": "Exposiciones, Conciertos, Espectáculos, Festivales, Procesión / Desfile, Obras de Teatro", "order": 1}, {"id": 16, "title": "¿Qué ver?", "Categories": "Patrimonio histórico, Edificios Emblemáticos, Monumentos, Museos, Arte Urbano, Miradores, Museo Inmersivo, Casa Museo, Parques y Jardines Públicos, Centro Cultural, Campo de Fútbol, Estadio Olimpico, Musica y Folclore", "order": 1}, {"id": 21, "title": "Eventos Gastronómicos", "Categories": "Experiencia Gastronómica, Cena con Espectáculo, Mercados Locales, Cocina y Come, Tapas, Beach Club Events", "order": 2}, {"id": 6, "title": "¿Qué hacer?", "Categories": "Naturaleza y Aventura, Tour Guiado, Paseo Urbano, Playas, En Familia, Parques de atracciones, Zoo, Cines, Deportes Acuaticos, Piscinas, Deportes de interior, Bolos, Deportes de Campo", "order": 2}, {"id": 22, "title": "Vida Nocturna", "Categories": "Musica en Vivo", "order": 3}, {"id": 1, "title": "¿Dónde Comer?", "Categories": "Experiencia Gastronómica, Restaurantes, Restaurantes (Cocina Internacional), Beach Club, Chiringuito, Brunch, Bares, Mercados Locales, Panaderías y Pasteleria, Cafetería, Salón de Té, Heladerías, Bares deportivos, Bodegas, Cervecería", "order": 3}, {"id": 28, "title": "Servicios de Alquiler", "Categories": "Alquiler Coches, Alquiler Motos, Alquiler Bicicletas, Alquiler Patinete Eléctrico, Alquiler Barcos, Alquiler Motos de agua, Alquiler Ropa, Alquiler Limusina, Segway", "order": 4}, {"id": 23, "title": "¿Qué hacer?", "Categories": "Excursión de 1 día, Tour Guiado, Feria, Playas, Puestas de Sol, Eventos Deportivos", "order": 4}, {"id": 25, "title": "Compras", "Categories": "Mercadillo / Rastro, Asistente personal de Compras", "order": 5}, {"id": 3, "title": "Vida Nocturna", "Categories": "Cocktelería, Áticos y Azoteas Bar, Pub Irlandés, Aperitivos y comida rápida, Bar con Música, Pub de Copas, Local Nocturno, Discotecas, Ocio Nocturno", "order": 5}, {"id": 29, "title": "Transporte", "Categories": "Transporte Público, Transporte Privado", "order": 6}, {"id": 26, "title": "Estancia Larga Duración", "Categories": "Evento Promocional Corporativo, Clases de idiomas", "order": 6}, {"id": 13, "title": "¿Dónde Comprar?", "Categories": "Souvenirs, Artesaría local, Mercado Local, Supermercados locales, Tiendas de Barrio, Milla de Oro, Centros comerciales, Outlets, Ropa, Ropa y Artículos Deportivos, Tiendas de Cosméticos, Tiendas Especializadas, Telefonos y Cartas SIM, Librerías, Galerías de arte", "order": 7}, {"id": 10, "title": "Estancia de larga duración", "Categories": "Espacios de Coworking, Clases de idiomas, Consigna de Equipajes, Lavandería Autoservicio, Tintorería, Cajeros Automáticos, Niñera, Guardería de Mascotas", "order": 8}, {"id": 11, "title": "Salud y Bienestar", "Categories": "Peluquerías / Salones de belleza, Salón de uñas, Barbería, Balneario / SPA, Salón de masajes, Entrenador personal, Óptica, Medicina estética y regenerativa, Centros de Diálisis", "order": 10}, {"id": 19, "title": "Contratiempos de Viaje", "Categories": "Emergencias, Médico Privado, Farmacia, Dentista, Protección Legal, Veterinario", "order": 11}]